{
    "Not Found":"Страница не найдена",
    "Forbidden":"Нет доступа",
    "User does not have the right permissions.":"Пользователь не имеет нужных разрешений.",
    "Page Expired":"Срок действия страницы истек",
    "empty":"Не заполнено",
    "Autor": "Автор",
    "Dashboard": "Панель управления",
    "Log in": "Войти",
    "Password": "Пароль",
    "Remember me": "Запомнить меня",
    "Forgot your password?": "Забыли пароль?",
    "Confirm Password": "Повторите пароль",
    "Already registered?": "Зарегистрированы?",
    "Name": "Имя",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Забыли свой пароль? Без проблем. Просто сообщите нам свой адрес электронной почты, и мы вышлем вам по электронной почте ссылку для сброса пароля, которая позволит вам выбрать новый.",
    "We can't find a user with that email address.": "Мы не можем найти пользователя с таким адресом электронной почты.",
    "Email Password Reset Link": "Отправить на почту ссылку сброса пароля",
    "auth.failed":"Эти учетные данные не соответствуют нашим записям.",
    "user": "Мы не можем найти пользователя с таким email.",
    "Profile": "Профиль",
    "Log Out": "Выйти",
    "Profile Information": "Учетные данные",
    "Update your account's profile information and email address.": "Обновление логина и адреса электронной почты.",
    "Save": "Сохранить",
    "Update Password": "Обновить пароль",
    "Ensure your account is using a long, random password to stay secure.": "Убедитесь, что ваша учетная запись использует длинный(не менее 8 символов) случайный пароль, чтобы оставаться в безопасности.",
    "Current Password": "Текущий пароль",
    "New Password": "Новый пароль",
    "Delete Account": "Удалить аккаунт",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Как только ваша учетная запись будет удалена, все ее ресурсы и данные будут удалены безвозвратно. Прежде чем удалить свою учетную запись, пожалуйста, загрузите любые данные или информацию, которые вы хотите сохранить.",
    "Are you sure you want to delete your account?": "Вы уверены, что хотите удалить свою учетную запись?",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Как только ваша учетная запись будет удалена, все ее ресурсы и данные будут удалены безвозвратно. Пожалуйста, введите свой пароль, чтобы подтвердить, что вы хотите навсегда удалить свою учетную запись.",
    "Cancel": "Отменить",
    "Showing": "Выведено с",
    "to": "по",
    "of": "из",
    "results": "строк",
    "Terms of Service":"условиями предоставления услуг",
    "Privacy Policy":"политикой конфиденциальности",
    "I agree to the :terms_of_service and :privacy_policy":"Согласен с :terms_of_service и :privacy_policy.",
    "Whoops! Something went wrong.":"Что-то пошло не так.",
    "Manage Account":"Управление аккаунтом",
    "Photo":"Фото",
    "Select A New Photo":"Выбрать новое фото",
    "Remove Photo":"Удалить фото",
    "Two Factor Authentication":"Двухфакторная аутентификация",
    "Add additional security to your account using two factor authentication.":"Добавьте дополнительную безопасность своей учетной записи, используя двухфакторную аутентификацию.",
    "You have not enabled two factor authentication.":"Вы не включили двухфакторную аутентификацию.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.":"Если включена двухфакторная аутентификация, вам будет предложено ввести безопасный случайный токен во время аутентификации. Вы можете получить этот токен из приложения Google Authenticator на вашем телефоне.",
    "Enable":"Включить",
    "For your security, please confirm your password to continue.":"В целях безопасности, пожалуйста, подтвердите свой пароль, чтобы продолжить.",
    "Browser Sessions":"Сеансы браузера",
    "Manage and log out your active sessions on other browsers and devices.":"Управляйте своими активными сеансами и выходите из них в других браузерах и устройствах.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.":"При необходимости вы можете выйти из всех других сеансов вашего браузера на всех ваших устройствах. Ниже перечислены некоторые из ваших последних сеансов; однако этот список может быть неполным. Если вы считаете, что ваша учетная запись была взломана, вам также следует обновить свой пароль.",
    "Log Out Other Browser Sessions":"Завершить другие сеансы",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.":"Пожалуйста, введите свой пароль, чтобы подтвердить, что вы хотите выйти из других сеансов на всех ваших устройствах.",
    "Done.":"Готово.",
    "Permanently delete your account.":"Безвозвратное удаление своей учетной записи.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.":"Вы уверены, что хотите удалить свою учетную запись? Как только ваша учетная запись будет удалена, все ее ресурсы и данные будут удалены безвозвратно. Пожалуйста, введите свой пароль, чтобы подтвердить, что вы хотите удалить свою учетную запись безвозвратно.",
    "Created_at": "Создано",
    "Extra Information": "Дополнительная информация",
    "Update your account's extra information.": "Обновление доп. информации профиля.",
    "Surname": "Фамилия",
    "Patronymic": "Отчество",
    "Birthday": "Дата рождения",
    "Saved.": "Сохранено.",
    "users": "Участники",
    "User": "Участник",
    "Notes": "Заметки",
    "Add Note": "Добавить",
    "month-table": "Месяц",
    "week-table": "Неделя",
    "Week": "Неделя",
    "Edit User": "Редактировать запись",
    "Delete Users": "Удаление записи",
    "Delete": "Удалить",
    "Edit": "Редактировать",
    "Add": "Добавить",
    "pagination.previous": "Пред.",
    "pagination.next": "След.",
    "Email": "Логин (Email)",
    "Register": "Регистрация",
    "Show": "Посмотреть",
    "Action":"...",
    "Roles": "Роли",
    "Manage Roles":"Управление ролями",
    "Add New Role":"Добавить роль",
    "Role Name":"Название роли",
    "Role Permissions":"Разрешения",
    "Edit Role":"Редактировать роль",
    "Role delete":"Удалить роль",
    "Role Delete Message":"Сообщение при удалении роли",
    "Users": "Пользователи",
    "Manage Users":"Управление пользователями",
    "Add New User":"Добавить пользователя",
    "User Name":"Имя пользователя",
    "User Email":"Email пользователя",
    "User Password":"Пароль пользователя",
    "User Roles":"Роли",
    "User delete":"Удалить пользователя",
    "User Delete Message":"Сообщение при удалении пользователя",
    "Management":"Управление",
    "Logs":"Журнал логов",
    "Tasks":"Задачи",
    "Tasks list":"Список задач",
    "Add New Task":"Добавить задачу",
    "Task name":"Название задачи",
    "Event Day":"Дата",
    "Task time":"Время",
    "Task content":"Содержание",
    "No tasks found":"Задач не найдено",
    "Task delete":"Удалить задачу",
    "Task Delete Message":"Сообщение при удалении задачи.",
    "Start":"Начало",
    "End":"Завершение",
    "Color":"Цвет",
    "Team":"Команда",
    "Edit Task":"Редатировать задачу",
    "Clear field":"Очистить",
    "isDone":"Выполнено",
    "dateDone":"Дата выполнения",
    "Task filter":"Показать"

}
